{
    "product1": {
        "category": "تيشرتات",
        "name": "بولو تيشيرت /تيشرت قطن",
        "description": "قميص بولو مريح ومتين مصنوع من مزيج من الألياف الطبيعية والصناعية، مما يجمع بين أفضل صفات كل منهما. يوفر هذا المزيج المتوازن الراحة والمتانة والقابلية للتنفس والتجفيف السريع، مثالي للأنشطة اليومية والرياضية.",
        "image": "/images/products/product-1-1.png",
        "size": "true",
        "link": "/product/product1/"
    },
    "product2": {
        "category": "ملابس عمل",
        "name": "بدلة عمال ",
        "description": "بدلة عمل متينة وقوية مصنوعة من قماش مقاوم للتآكل والتمزق. توفر حماية كاملة للجسم أثناء العمل في البيئات الصناعية القاسية. تتميز بتصميم مريح وعملي، مع او بدون تفاصيل عاكسة للضوء لزيادة الرؤية في الأماكن المظلمة.",
        "image": "/images/products/product-2.png",
        "size": "true",
        "link": "/product/product2/"
    },
    "product3": {
        "category": "ملابس واقية",
        "name": "سيفتي",
        "description": "ملابس واقية متينة وقوية مصنوعة من قماش مقاوم للتآكل والحرارة. توفر حماية كاملة للجسم أثناء العمل في البيئات الصناعية الخطرة. تتميز بتصميم مريح وعملي، مع تفاصيل عاكسة للضوء لزيادة الرؤية.",
        "image": "/images/products/product-3-1.png",
        "size": "true",
        "link": "/product/product3/"
    },
    "product4": {
        "category": "ملابس رأس",
        "name": "بندانة",
        "description": "بندانة قطنية مريحة وناعمة تمتص العرق وتمنع تساقط الشعر. مثالية للأنشطة الرياضية والعمل في الأماكن الحارة.",
        "image": "/images/products/product-4-1.png",
        "link": "/product/product4/"
    },
    "product5": {
        "category": "ملابس واقية",
        "name": "مريول",
        "description": "مريول مصنوع من قماش مقاوم للسوائل والبقع. يوفر حماية كاملة للملابس أثناء العمل في المستشفيات والمختبرات والمطاعم. يتميز بتصميم مريح وعملي، مع جيوب متعددة لتخزين الأدوات.",
        "image": "/images/products/product-5.png",
        "link": "/product/product5/"
    },
    "product6": {
        "category": "ملابس طهاة",
        "name": "بدلة شيف",
        "description": "بدلة شيف مصنوعة من قماش مقاوم للحرارة  . توفر حماية كاملة للملابس أثناء العمل في المطابخ. تتميز بتصميم أنيق وعملي، مع جيوب متعددة لتخزين الأدوات.",
        "image": "/images/products/product-6.png",
        "size": "true",
        "link": "/product/product6/"
    },
    "product7": {
        "category": "ملابس واقية",
        "name": "سديري",
        "description": "سديري قطني ناعم ومرن يوفر الراحة المثلى طوال اليوم. مصنوع من مزيج من القطن والألياف الاصطناعية لضمان التهوية الجيدة وامتصاص الرطوبة. تصميمه الكلاسيكي يجعله قطعة أساسية في أي خزانة ملابس، مثالي للارتداء اليومي.",
        "image": "/images/products/product-7.png",
        "size": "true",
        "link": "/product/product7/"
    },
    "product8": {
        "category": "ملابس طبية",
        "name": "معطف طبي",
        "description": "معطف طبي أبيض أنيق وعصري مصنوع من مزيج من القطن والبوليستر. يوفر حماية ممتازة للملابس من البقع والسوائل، كما أنه مقاوم للتجاعيد. يتميز بتصميم مريح وعملي، مع جيوب خارجية لتخزين الأدوات. مثالي للاستخدام في المستشفيات والمختبرات.",
        "image": "/images/products/product-8.png",
        "size": "true",
        "link": "/product/product8/"
    },
    "product9": {
        "category": "رسمي / عمل",
        "name": "قميص",
        "description": "قميص بتصميم عصري وأنيق. يتميز بنسيج ناعم وتهوية ممتازة، مما يجعله مثاليًا للأيام الحارة. يضفي لمسة من الرقي على أي إطلالة، ويمكن تنسيقه مع بنطلون جينز أو شورت للحصول على مظهر أنيق.",
        "image": "/images/products/product-9.png",
        "size": "true",
        "link": "/product/product9/"
    },
    "product91": {
        "category": "ملابس رأس",
        "name": "قبعة",
        "description": "قبعة شمس واسعة الحواف مصنوعة من قماش خفيف الوزن وقابل للتنفس. توفر حماية ممتازة من أشعة الشمس الضارة وتمنع حروق الشمس. تتميز بتصميم عصري وأنيق، ومناسبة بشكل خاص للعمال الذين يعملون في الأماكن المفتوحة، حيث توفر الحماية اللازمة من أشعة الشمس القوية وتساهم في زيادة الراحة أثناء العمل.",
        "image": "/images/products/product-10.png",
        "link": "/product/product10/"
    },
    "product92": {
        "category": "ملابس رأس",
        "name": "قبعة طباخ",
        "description": "قبعة طباخ تقليدية مصنوعة من قماش قطني متين. تتميز بتصميمها الكلاسيكي والأنيق، وهي مثالية للاستخدام في المطاعم والمقاهي. تساعد في الحفاظ على نظافة الشعر وتمنع تساقط الشعر على الطعام. يمكن تخصيصها بشعار المطعم أو الاسم.",
        "image": "/images/products/product-11.png",
        "link": "/product/product11/"
    }
}